
"PaneTitle" = "Softwarelizenzvertrag";

// Alert Sheet

"Alert Title" = "Um mit der Installation der Software fortzufahren, müssen Sie den Softwarelizenzvertrag akzeptieren.";

"Alert Message" = "Klicken Sie auf „Akzeptieren“, um mit der Installation fortzufahren.\nKlicken Sie auf „Ablehnen“, um die Installation abzubrechen und zu beenden.";

"Agree" = "Akzeptieren";

"Disagree" = "Ablehnen";

"Read License" = "Lizenz lesen";

/* Buttons */

"Print..." = "Drucken …";

"Save..." = "Sichern …";

"Go Back" = "Zurück";

"Continue" = "Fortfahren";

/* Document */

"License" = "Lizenz";

"Save Error Title" = "Die Datei kann nicht gesichert werden.";

"Save Error Message" = "Sie besitzen nicht die benötigten Zugriffsrechte, um dieses Dokument an diesem Ort zu sichern.";
